Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=12_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Sámedikki válggat
sms: Sääʹmteʹǧǧ vaal

source: Sámiide eamiálbmogin lea vuođđolágas sihkkaraston iežaset giela ja kultuvrra guoski iešráđđen sámiid ruovttuguovllus.
sms: Säʹmmlaid lij alggmeeran vuâđđlääʹjjest staanum jiijjâz ǩiõles da kulttuures kuõskki jiõččvaaldšem säʹmmlai dommvuuʹdest.

source: Iešráđđema pláne ja ollašuhttá sámediggi jagi 1996 rájes (Láhka sámedikkis 17.7.1995/974).
sms: Jiõččvaaldšem plaanad da čõõđat sääʹmteʹǧǧ eeʹjjest 1996 looǥǥeeʹl (Lääʹǩǩ sääʹmteeʹǧǧest 17.7.1995/974).

source: Sámediggi lea sámiid iežaset álbmotválljen orgána, man bargun lea fuolahit sámiid iežaset giela ja kultuvrra sihke sámiid sajádaga eamiálbmogin guoski áššiid.
sms: Sääʹmteʹǧǧ lij säʹmmlai jiijjâz meervääldlaž vobõršeǩjoukk, koon tuâjjan lij håiddad säʹmmlai jiijjâz ǩiõl da kulttuur di säʹmmlai sââi alggmeeran kuõskki aaʹssid.

source: Sámediggeválggat doaimmahuvvojit juohke njealját jage.
sms: Sääʹmteeʹǧǧ vaalid tuåimtet juõʹǩǩ neelljad eeʹjj.

source: Čuovvovaš sámedikki válggat doaimmahuvvojit jagi 2015.
sms: Pueʹtti sääʹmteeʹǧǧ vaalid tuåimtet eeʹjjest 2015.

source: Sámedikki válgalávdegoddi ollašuhttá válggaid sámedikkis addojuvvon lága 4 logu ja vuoigatvuohtaministeriija válgameannudeamis addán ásahusa (3.11.2006/965) mielde.
sms: Sääʹmteeʹǧǧ vaal-luʹvddkåʹdd peeʹjj tiuʹdde vaalid sääʹmteeʹǧǧest uvddum lääʹjj 4 lååǥǥ da vuõiggâdvuõttministeria vaalmõõntõõllmõõžžâst uvddum asetõõzz (3.11.2006/965) mieʹlddlânji.

source: Jietnavuoigadahtton leat sápmelaččat, geat leat merkejuvvon sámedikki válgalogahallamii.
sms: Jiõnstemvuõiggâdvuõttneʹǩǩen liâ säʹmmla, kook liâ mieʹrǩǩǩuum sääʹmteeʹǧǧ vaal-loǥstõʹǩǩe.

source: Jietnavuoigadahtton sápmelaččat leat maiddái válgagelbbolaččat ja sáhttet álgit válggain evttohassan.
sms: Jiõnstemvuõiggâdvuõttneeʹǩǩ säʹmmla liâ še vaalânnsaž da vueiʹtte äʹlǧǧed vaalin vobõršeǩǩen.

source: Válgalogahallama ráhkadeapmi ja dasa ohcaleapmi
sms: Vaal-lõǥstõõǧǧ raajjmõš da tõõzz ooʒʒõõttmõš

source: Válgalávdegoddi merke válgalogahallamii daid sápmelaččaid, geat ledje jietnavuoigadahtton jagi 2011 válggain.
sms: Vaal-luʹvddkåʹdd mieʹrǩǩad vaal-loǥstõʹǩǩe tõid säʹmmlaid, kook leʹjje jiõnstemvuõiggâdvuõttneʹǩǩen eeʹjj 2011 vaalin.

source: Ovddit válggain válgalogahallamii merkejuvvon olbmuid mánát, geat leat boahtán jienastanvuoigatvuođaahkái, nuppiid sániiguin devdet 18 jagi maŋimustá válggaid maŋimuš beaivve, merkejuvvojit válgalogahallamii das maŋŋá, go sii leat almmuhan doallat iežaset sápmelažžan.
sms: Oouʹdbuž vaalin vaal-loǥstõʹǩǩe mieʹrǩǩuum oummui päärna, kook liâ puättam jiõnstemvuõiggâdvuõđâkka leʹbe tiuddâm 18 eeʹǩǩed mââimõõzzâst vaal mââimõs peeiʹv, siʹjjid mieʹrǩǩeed vaal-loǥstõʹǩǩe mâŋŋa, ko sij liâ iʹlmmtam što sij âʹnne jiijjâz säʹmmliʹžžen.

source: Dán almmuhusa galgá bargat juovlamánu maŋimuš beaivve rádjai, mii lea ovdal válgajagi.
sms: Tät iʹlmmtõs âlgg tuejjeed vaaleeʹjj oudldem rosttovmannu mââimõs peeiʹv mõõneeʹst.

source: Dan várás jienastanvuoigatvuođaahkái boahtán olbmuide postejuvvo máhcahankonfeluhtain ohcamušskovvi, man sii galget deavdit, vuolláičállit ja máhcahit poastta fárus válgalávdegoddái.
sms: Tän diõtt jiõnstemvuõiggâdvuõđâkka pueʹtti ooumže vuõltteet maacctemkonfeâʹrtin ooccâmblaŋkk, kååʹtt âlgg tiuddeed, vuâllaǩeeʹrjted da maaccted pååʹštest vaal-luʹvddkådda.

source: Válgalogahallamii merkejuvvojit maiddái dat olbmot, geat ieža čálalaččat ohcalit válgalogahallamii ja geaid válgalávdegoddi gávnnaha jietnavuoigadahtton sápmelažžan.
sms: Vaal-loǥstõʹǩǩe mieʹrǩǩeed še tõk oummu, kook jiõčč ǩeʹrjjlânji ooʒʒâʹtte vaal-loǥstõʹǩǩe da koid vaal-luʹvddkåʹdd tuâtt jiõnstemvuõiggâdvuõttneǩ säʹmmliʹžžen.

source: Válgalogahallamii sáhttá ohcalit sámediggelága 3 §:a 1 momeantta 1, 2 ja 3 čuoggáid ja 21 § vuođul.
sms: Vaal-loǧstõʹǩǩe vuäitt ooʒʒõõttâd sääʹmteʹǧǧlääʹjj 3 § 1 momeeʹnt 1, 2 da 3 pääiʹǩ 21 § vuâđain.

source: Bivdaga válgalogahallamii váldima dahje das eretsihkkuma várás galgá bargat válgalávdegotti dan dárkkuhusa várás ráhkadan ohcamušskoviin, man galgá máhcahit válgalávdegoddái poastta fárus nu, ahte dat joavdá maŋimustá juovlamánu 31 beaivve dmu 16.00, mii lea ovdal válgajagi.
sms: Raukkmõš vaal-loǥstõʹǩǩe väʼlddem diõtt leʹbe tõʹst jaukkeem diõtt âlgg tuejjeed vaal-luʹvddkååʹdd tän diõtt rajjum ooccâmblaaʹŋkin, kååʹtt âlgg maaccted vaal-luʹvddkådda pååʹštest nuʹtt, što tõt lij mieʹrrpääiʹǩest mââimõõzzâst vaaleeʹjj oudldem rostovmannu 31 peeiʹv čiâss 16.00.

source: Almmuhus jienastanvuoigatvuođas
sms: Iʹlmmtõs jiõnstemvuõiggâdvuõđâst

source: Válgalogahallamii merkejuvvon sápmelaččat ožžot almmuhusa jienastanvuoigatvuođas, válgalogahallama oaidninláhkai doallanáiggis ja - báikkiin ja válggaid doaimmaheapmái gulavaš eará áššiin poastta fáro guovva-njukčamánus válgajagi.
sms: Vaal-loǥstõʹǩǩe mieʹrǩǩuum säʹmmla vuäʹǯǯe iʹlmmtõõzz jiõnstemvuõiggâdvuõđâst, vaal-loǥstõõǥǥ vueiʹnnemnallaåårramääiʹjest da - paaiʹǩin da jeeʹres vaali tuåimmtumuʹšše kuulli aaʹššin pååʹštest täʹlvv- pâʹzzlâšttam-mannust vaaleeʹjj äiʹǧǧen.

source: Buohkaide jienastanvuoigatvuođa bivdán olbmuide sáddejuvvo ovdal válgalogahallama ásaheami oaidninláhkai diehtu das, leatgo sii merkejuvvon válgalogahallamii vai eai.
sms: Juâkksiʹžže jiõnstemvuõiggâdvuõđ raukkjid vuõltteet ouddâl vaal-loǥstõõǥǥ vueiʹnnemnalla piijjmõõžž teâtt tõʹst, lij-a siʹjjid mieʹrǩǩuum vaal-loǥstõʹǩǩe avi ij.

source: Válgalogahallan lea oaidninláhkai válgajagi njukčamánus 10 maŋŋálas árgabeaivve, ii goittotge árgalávvardaga.
sms: Vaal-loǥstõk lij vueiʹnnemnalla vaaleeʹjj pâʹzzlâšttam-mannust 10 ǩeäččlõs arggpeiʹvven, leâʹša ij arggsueʹvet.

source: Válgalogahallama dárkilut oaidninláhkai doallanáiggis ja - báikkis almmuhuvvo almmolaš gulahusain.
sms: Vaal-loǥstõõǥǥ tääʹrǩab vueiʹnnemnallaåårramääiʹjest da – pääiʹǩest iʹlmmtet õlmmsaž kuultõõzzin.

source: Olmmoš, guhte lea iežas mielas guđđon vuoiggaheamet eret válgalogahallamis dahje gean guoskevaš merkejupmi válgalogahallamis lea boastut, sáhttá čálalaččat gáibidit njulgema válgalávdegottis maŋimustá 14 beaivve válgalogahallama oaidninláhkai doallama guoskevaš áiggi nohkamis.
sms: Ooumaž, kååʹtt lij miõlstes kuõđđum vuõiggâdvuõđtää meädda vaal-loǥstõõǥǥâst leʹbe koon kuõskki mieʹrǩǩumuš vaal-loǥstõõǥǥâst lij vââǥǥlaž, vuäitt ǩeʹrjjlanji õõlǥted vuõiǥõõzz vaal-luʹvddkååʹddest mââimõõzzâst 14 peiʹvven vaal-loǥstõõǥǥ vueiʹnnemnalla ââʹnnem kuõskki ääiʹj puuttmest.

source: Válgalávdegotti mearrádussii duhtameahttun sáhttá buktit vuigengáibádusa sámedikki stivrai čoavdima várás.
sms: Vaal-luʹvddkååʹdd tuʹmmstõʹǩǩe obbžurr vuäitt viikkâd vuõiǥeemõõlǥtumuužž sääʹmteeʹǧǧ halltõõzz räʹtǩǩeem vuâlla.

source: Evttohasa ásaheapmi
sms: Vobõršeeʹǩǩ piijjmõš

source: Evttohasa sámedikki válggaide sáhttet ásahit uhcimustá golbma jietnavuoigadahtton sápmelačča maŋimustá 31 beaivve ovdal válgadoaimmahusa álggaheami.
sms: Võboršeeʹǩǩ sääʹmteeʹǧǧ vaalid vueiʹtte piijjâd uuʹccmõsân kolmm jiõnstemvuõiggâdvuõttneeʹǩǩ, kook liâ säʹmmla mââimõõzzâst 31 peiʹvven ouddâl vaaltuåimtõõzz alttumuužžâst.

source: Evttohasa ásaheamis dieđihuvvo almmolaš gulahusain.
sms: Vobõršeeʹǩǩ piijjmõõžžâst teâđtet õlmmsaž kuultõõzzin.

source: Evttohasásaheami várás devdojuvvo válgalávdegotti nannen skovvi.
sms: Võboršeǩpiijjmõõžž diõtt âlgg tiuddeed vaal-luʹvddkååʹdd ravvuum blaŋkk.

source: Válgalávdegoddi gieđahallá evttohasaid válgagelbbolašvuođa, ráhkada ja nanne sin guoskevaš evttohaslogahallama ja almmustahttá dan farggamusat.
sms: Vaal-luʹvddkåʹdd ǩiõttʼtââll vobõršeeʹǩǩi vaalââʹnnteeivuõđ, rääjj da raʹvvai siʹjjid kuõskki vobõršeǩloǥstõõǥǥ da oudd õlmmsa tõn mââʹjeeǩâni.

source: Válggaid doaimmaheapmi
sms: Vaali tuåimtumuš

source: Sámediggeválggat doaimmahuvvojit válgajagi čakčamánu vuosttas dievas vahku vuossárggas álgi njealje vahku áigge.
sms: Sääʹmteeʹǧǧvaal tuåimtet vaaleeʹjj čõhččmannu vuõssmõs tiudd neäʹttel vuõssâârǥâst aʹlǧǧi neeʹllj neäʹttel äiʹǧǧen.

source: Válgaáššebáhpárat doaimmahuvvojit jietnavuoigadahtton olbmuide čakčamánu álggus poastta fárus čálihuvvon breavan ja jienasteaddji máhcaha válgaáššebáhpáriid válgalávdegoddái seammá láhkai čálihuvvon sáddehussan das maŋŋá go lea jienastan.
sms: Vaaläʹššǩeeʹrj tuåimtet jiõnstemvuõiggâdvuõttneeʹǩǩid čõhččmannu aalǥâst pååʹštest reʹkisttrõsttum ǩeʹrjjen da jiõnsteei maaccad vaaläʹššǩeeʹrj vaal-luʹvddkådda seämmanalla reʹkisttrõsttum vuõlttõssân ko lij jiõnstam.

source: Poastta bokte sáddejuvvon válgaáššebáhpárat galget leat válgalávdegottis jienaidrehkenastima álggaheami rádjai.
sms: Pååʹštest vuõlttuum vaaläʹššǩeeʹrj âʹlǧǧe leeʹd vaal-luʹvddkååʹdd jiõnnlaʹsǩǩeem alttumuužž mõõneeʹst.

source: Jienaidrehkenastin álggahuvvo válggaid álggaheamis viđát vahku vuossárgga.
sms: Jiõnilaʹsǩǩumuš altteeet vaali alttumuužžâst viiđad neäʹttel vuõssâârǥ.

source: Sámedikki lahttun bohtet dat 21 olbmo, geat válggain leat ožžon eanemus jienaid dainna eavttuin, ahte sin joavkkus leat uhcimustá golbma lahtu guđege sámiid ruovttuguovllu gielddas (oktiibuot 12).
sms: Sääʹmteeʹǧǧ vuäzzliʹžžen šâʹdde tõk 21 vuäzzla, kook liâ vuäǯǯam jäänmõsân jiõnid oudldeeʹl, što sij jooukâst liâ uuʹccmõsân kolmm vuäzzla juõʹǩǩ säʹmmlai dommvuuʹd kååʹddest (õhttseʹžže 12).

source: Lassin dáid gielddain boahtá válljejuvvot okta várrelahttu guđege gielddas (oktiibuot 4).
sms: Lââʹssen täin kooʹddin šâʹdde vaʼlljuum õhtt vääʹrrvuäzzlaž juõʹǩǩ (õhttseʹžže 4).

source: Válgalávdegoddi nanne válgga bohtosa goalmmát beaivve jienaidrehkenastima álggaheamis doallan čoahkkimis.
sms: Vaal-luʹvddkåʹdd raʹvvai vaal jiõnnmeäʹrid kuälmad peeiʹv jiõnilaʹsǩǩeem alttumuužžâst såbbrõššum såbbrest.

source: 12.8.2015: Evttohaslogahallan 2015 lea liŋkka duohken ja čujuhusas www.samediggi.fi --&gt; Dokumeantat --&gt; Válggat 2015
sms: 12.8.2015: SÄÄŠMTEŠǦǦ VʼBORŠEǨLOǤSTʼK 2015 lij addrõõzzâst www.samediggi.fi --&gt; Dokumeent --&gt; Vaal 2015

source: Válgalávdegotti dieđáhusat:
sms: Vaal-luʹvddkåʹdd teâđtõs:
